Repository: paulo-correia/WP_Theme_Clean
Catalog: languages/*.po
Languages: pt_br

source: Primary Menu
pt_br: Menu Primário

source: Clean Theme Installed
pt_br: Tema Clean Instalado

source: Please install and activate <a href="https://wordpress.org/plugins/contact-form-7/" target="_blank">contact 7</a> plugin
pt_br: Por favor instale e ative o plugin <a href="https://br.wordpress.org/plugins/contact-form-7/" target="_blank">contact 7</a>

source: Please look at Import Folder
pt_br: Por favor olhe o diretório Import

source: Clean Theme Options
pt_br: Opções do Tema Clean

source: Header
pt_br: Cabeçalho

source: Services
pt_br: Serviços

source: Works
pt_br: Portfólio

source: Portfolio
pt_br: Portfólio

source: Skills
pt_br: Habilidades

source: Call To Action
pt_br: Chamada

source: Testmonials
pt_br: Testemunhos

source: Testmonial
pt_br: Testemunhos

source: Contact
pt_br: Contato

source: Footer
pt_br: Rodapé

source: Save Settings
pt_br: Salvar Configurações

source: On
pt_br: Ligado

source: Off
pt_br: Desligado

source: Texts of Testimonies
pt_br: Textos dos Testemunhos

source: Contact Texts
pt_br: Textos do Contato

source: Contact Form
pt_br: Formuário de Contato

source: Call To Action Texts
pt_br: Textos da Chamada

source: Button Text
pt_br: Texto do Botão

source: Background Image
pt_br: Imagem de Fundo

source: Social networks
pt_br: Redes Sociais

source: First Icon
pt_br: Primeiro Ícone

source: Second Icon
pt_br: Segundo Ícone

source: Third Icon
pt_br: Terceiro Ícone

source: Fourth Icon
pt_br: Quarto Ícone

source: Fifth Icon
pt_br: Quinto Ícone

source: Links to Social Networks
pt_br: Links para as Redes Sociais

source: First
pt_br: Primeiro

source: Open in new window
pt_br: Abrir em nova janela

source: Second
pt_br: Segundo

source: Third
pt_br: Terceiro

source: Fourth
pt_br: Quarto

source: Fifth
pt_br: Quinto

source: Header Image
pt_br: Imagem de Cabeçalho

source: Upload
pt_br: Enviar

source: Image Blur
pt_br: Desfoque da Imagem

source: Header Texts
pt_br: Textos do Cabeçalho

source: Click on the side menu to be able to customize the corresponding area.
pt_br: Clique no menu lateral para personalizar a área correspondente.

source: The default values ​​will already be pre-filled.
pt_br: Os valores padrão já estarão pré-preenchidos.

source: To return to the default value, just leave the field blank, or in some cases select it again.
pt_br: Para retornar ao valor padrão, basta deixar o campo em branco ou, em alguns casos, selecioná-lo novamente.

source: Options saved
pt_br: Opções salvas

source: Custom Image
pt_br: Imagem Personalizada

source: Upload Image
pt_br: Enviar Imagem

source: Portfolio Texts
pt_br: Textos do Portfólio

source: First Square
pt_br: Primeiro Quadrado

source: Second Square
pt_br: Segundo Quadrado

source: Third Square
pt_br: Terceiro Quadrado

source: Fourth Square
pt_br: Quarto Quadrado

source: Fifth Square
pt_br: Quinto Quadrado

source: Sixth Square
pt_br: Sexto Quadrado

source: Texts
pt_br: Textos

source: Images
pt_br: Imagens

source: Services Texts
pt_br: Textos do Serviço

source: Icons
pt_br: Ícones

source: Titles
pt_br: Títulos

source: Skills Texts
pt_br: Textos das Habilidades

source: Percentage Titles
pt_br: Títulos da Porcentagem

source: First Percentage
pt_br: Primeira Porcentagem

source: Second Percentage
pt_br: Segunda Porcentagem

source: Third Percentage
pt_br: Terceira Porcentagem

source: Fourth Percentage
pt_br: Quarta Porcentagem

source: Percentages
pt_br: Porcentagens

source: Title
pt_br: Título

source: Subtitle
pt_br: SubTítulo

source: First Testimony
pt_br: Primeiro Depoimento

source: First Name
pt_br: Primeiro Nome

source: Second Testimony
pt_br: Segundo Depoimento

source: Second Name
pt_br: Segundo Nome

source: Testimonials Images
pt_br: Imagens do Testemunho
